{"title": "中国次官、北海道「経済発展に重要」＝李首相、農業や製造業視察へ", "body": "　【北京時事】中国の孔鉉佑外務次官は4日の記者会見で、8日から訪日する李克強首相が北海道に足を運ぶことを確認し、「北海道を選んだのは、恐らく興味があるからだ。北海道は日本の経済発展において非常に重要な位置を占める」と説明した。(時事通信)"}
{"title": "本田圭佑、ハリル監督解任については語らず。「プロフェッショナル」番組HPで謝罪", "body": "　パチューカのFW本田圭佑が14日放送のNHK『プロフェッショナル 仕事の流儀』に出演する。番組公式サイトは、同番組の予告で誤解を招く表現があったと謝罪した。(フットボールチャンネル)"}
{"title": "日本、重圧はねのけコリア撃破！涙の石川「何度も心が折れそうになった」", "body": "◇卓球・世界選手権団体戦第６日 （２０１８年５月４日　スウェーデン・ハルムスタード）\n　女子準決勝で日本は、韓国と北朝鮮の合同チーム「コリア」を３―０で撃破し、５日の決勝に進出。第２試合でフルゲームの死闘を制した主将の石川佳純（全農）は試合後、目に涙を浮かべながら激闘を振り返った。(スポニチアネックス)"}
{"title": "男子準々決勝 日本vs.韓国（スポーツナビ）", "body": ""}
{"title": "妊婦の体調管理どうする？ 過酷な労働で流産の危険", "body": "女性活躍を進めるには、妊娠期の働き方改革も欠かせない。残業などは体調不良の一因と考えられているが、当事者の悩みは理解されづらい。切実な声に耳を傾けた。(大手小町（OTEKOMACHI）)"}
{"title": "“飛行機に乗らない人”で伊丹空港大盛況", "body": "　本来は旅の出発点となる場所が、今年は目的地となっています。(MBSニュース)"}
{"title": "「水かけ姫」大韓航空前専務の逮捕状請求棄却＝韓国", "body": "【ソウル聯合ニュース】韓国のソウル南部地検は4日、大韓航空の趙顕ミン（チョ・ヒョンミン）前広告担当専務（34）が会議中に腹を立ててコップを投げるなどのパワハラ行為をしたとされる問題で、趙氏に対する警察の逮捕状請求を棄却した。警察は同日、暴行と業務妨害の容疑で趙氏の逮捕状を請求していた。(聯合ニュース)"}
{"title": "崎津集落含む「潜伏キリシタン関連遺産」世界遺産登録「勧告」に喜びの声", "body": "ユネスコの諮問機関イコモスは、天草市の崎津集落を含む「長崎と天草地方の潜伏キリシタン関連遺産」を世界文化遺産に登録するよう勧告しました。知らせを受けた天草市では、喜びの声が聞かれました。(RKK熊本放送)"}
